kk/告発に至る経緯/新聞社/2019-03-31-111831_弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール.org
#+TITLE: "kk／告発に至る経緯／新聞社／弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-03-31 11:18:31 +0900
FILE_NAME: 2019-03-31-111831_弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  金沢地方検察庁 石川県警察 報道 ご連絡
記事タイトル名の文字数：73　保存ファイル名の文字数：80

#contents

* メール送信先各位に対するご挨拶と趣旨説明

** メール送信を決めたのは２０１９年３月２７日水曜日の昼過ぎ
   :LOGBOOK:
   CLOCK: [2019-03-31 日 11:27]--[2019-03-31 日 12:34] =>  1:07
   :END:

＞＞＞2019-03-31（日曜日）11：27＿［これからの記述範囲の開始時刻］＞＞＞

　当初は、木曜日の３月２８日に作成を始め金曜日の３月２９日に送信する予定でした。木曜日の午前中には送信先のメールアドレスの準備が終わっていたように思います。

　情報収集と記録が中心でしたが、けっこうばたばたとしていました。報道機関にメールを送信するという動機は、３月１２日毎日新聞のネットニュースがあった福岡地裁久留米支部の準強姦無罪判決に対する、一般と弁護士らの反応の違い格差が大きいです。

　今朝はなぜだか小康状態ですが、昨日は「神の目」というキーワードまで飛び出し活況を呈したTwitterにおける弁護士らの反応でした。

　メールの標題にある通り、明日で２７年となる再捜査要請の事件も、金沢西警察署において傷害・準強姦事件として捜査され、金沢地方検察庁で起訴され、平成６年の１月２０日過ぎに最高裁で懲役４年の判決が確定しています。

　このあと重点的に書いておきたいことですが、石川県警察に対する再捜査要請の手続きの前に、金沢地方検察庁に対する殺人未遂事件としての刑事告発がありました。処分通知書のようなものが届いたのが、ちょうど２年前の今頃だったと思います。

　その時も年度替わりでした。処分は不起訴となっていましたが、そのしばらく前には金沢地方検察庁の検事から受理する方向だと連絡を受けていました。私のスマホにも検事から電話連絡がありましたが、Twilogを見れば、その日付も確認できるかと思います。

　なお、年度変りに金沢地方検察庁から告訴や告発に対する処分が届いたのは、平成１９年にもあったことです。書面の日付が３月３１日となっていたように思いますが、それというのが当時における殺人未遂罪の１５年の公訴時効の満了日でした。あえてその日を選んできたことになります。

　なお、その平成１９年当時の告訴・告発と平成２９年の告訴・告発は内容がかなり違っています。告訴と告発の違いもややこしいですが、金沢地方検察庁の方で私の告訴状に対して、告発という文言を用いた書面を出しています。書面はネットで公開状態にあるはずです。

　久留米支部の準強姦無罪判決は私にとって未来予想のシミュレーションのような機会となりました。私自身、情報が整理できていない状態ですが、まともにやったらそれだけで膨大な作業となってしまいます。

　特異な弁護士の発言も数々目にしてきました。そのほとんどはツイートになります。木の芽時という言葉もありますが、その異様さは「春の弁護士まつり」の様相と感じられました。しかし、それを裏打ちにするの私の特異な経験によるところが大きく、共有を図るのも今回の目的です。

　私が経験した弁護士の実態、それを一言で表現するならば、それが「弁護士鉄道」です。

　報道の在り方についても、よくよく考えさせられたのが「福岡地裁久留米支部の準強姦無罪判決」でした。弁護士らは判決書を重きにして、毎日新聞の記事を短文記事として批判していました。短文と言われれば短文と思いましたが、これまでに見てきたネット記事の大半と同じに見えました。

　確認しないと正確な日付や経緯がわからないですが、水曜日の昼過ぎという時点では、同じ毎日新聞による詳報ともされる続報の記事が出ていたように思います。会員制の有料記事となっているようなので、私は一般に公開された部分の記事しか読んでいません。

　詳報が出されたことで、納得する向きが多いようにも感じました。間接的に部分的な内容をうかがう部分もありましたが、一定の納得や理解を得られた効果はあったように感じられました。

　同じ性犯罪の刑事裁判では、静岡でも２件の物議をかもす無罪判決が出ています。２件目は、数日前になると思いますが、国賠訴訟で比較的最近話題となった大阪の強姦再審無罪事件とよく似た構図です。

　共通したのは親族間における性犯罪事件ということです。性犯罪ではないですが、若い女性の殺人事件で父親に疑いが掛かり、噂が独り歩きしたという事件も身近の石川県でありました。未解決迷宮入りとなった殺人事件です。

　それも私が平成４年の傷害・準強姦被告事件で拘置所にいるときの事件でした。記憶が定かではないのですが、事件の情報源は個人で購読していた新聞紙のみ、そのなかでも父親の関与の疑いが塀の中の私に伝わってきたのであれば、相当の嫌疑が囁かれ、蔓延したと想像されます。

　そのような不安や不信、憶測を掻き立てるのも弁護士脳の泥棒根性の作為ではないかと私は考えることがあります。

　毎日新聞の福岡地裁久留米支部の準強姦無罪判決の記事は、「安部志帆子」という記者の名前が出ていました。女性差別や女性蔑視の暴虐性も少なからず感じた弁護士脳のお祭り的な反応でした。なお、続報の方には、その辺りも意識されたのか、男性記者の名前も併記されていました。

＜＜＜2019-03-31（日曜日）12：34＿［これまでの記述範囲の終了時刻］＜＜＜

** 年度替わりを決めたジャーナリストの江川紹子氏の再審請求で検察を批判するツイート
   :LOGBOOK:
   CLOCK: [2019-03-31 日 15:45]--[2019-03-31 日 16:24] =>  0:39
   :END:

＞＞＞2019-03-31（日曜日）15：45＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％amneris84（Shoko Egawa）％2019/03/28 16:03％ https://twitter.com/amneris84/status/1111161840250179589
&twitter(1111161840250179589){theme:light}
> 再審請求審は最高裁まで争って、宮田さん存命中の再審を阻止しようとがんばった検察ですが、何ミリかの良心が残っていたのか、あるいは再審が開かれた以上どうせ勝てないんだし、話を長引かせて批判が続くのは得策ではないと考えたのか、上訴権放棄… https://t.co/ggypUSNk4I  
▶

　とても重いものを感じると同時に、ジャーナリストの江川紹子氏に受けた影響力を噛み締めます。ジャーナリストの江川紹子氏は検察の何ミリかの良心と言っていますが、私も大きな局面のタイミングで、このツイートを得たことに感謝をしたい気持ちもあります。

　検察や裁判所に対しては厳しいご意見を発信してきたジャーナリストの江川紹子氏ですが、弁護士に対して何一つ問題の検証をせずに、再審制度を論じていることには、感情的なはるかにレベルを超えた危機感を感じています。別の視点に立てば問題そのものの刑事司法を歪める諸悪の根源の１つです。

　ジャーナリストの江川紹子氏の検察批判というのは、このところ見かける機会が減っていました。ツイートの数自体も更新が減っているように思います。

　これは、他の多くの刑事弁護の問題ともつながりがあるのですが、前回見た検察批判の記事というのが、柳原病院事件に関する記事です。無罪判決が出た後だったかもしれませんが、検察が控訴をするまでの間に、カルロスゴーン氏の弁護団の交代と、大きく報道された保釈の騒動がありました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-03-31 16:00／2019-02-20 22:42 URL： https://twitter.com/kk_hirono/status/1112248219784740864 https://twitter.com/amneris84/status/1098216249832595456
&twitter(1112248219784740864){theme:light}
> 判決の詳細と関係者の反応、そして本判決の意議など　→乳腺外科医への無罪判決が意味するもの(江川紹子) - Y!ニュース https://t.co/g4qXPWbe0I
◁◁◁
<hr />

[link:] » "乳腺" (from:amneris84) - Twitter検索 / Twitter https://t.co/98kIyApXTg

<hr />

　Twitterで検索をして記事を捜し出しました。Twitterのツイートでは記事の写真が表示されていますが、このあとテレビでさいさん名前と顔が報道され、刑事弁護のレジェンドとも紹介されることが多かった高野隆弁護士の姿があります。

　ここで気がついたのですが、私がもっと印象深かったのは、高野隆弁護士のことなど全く触れていないジャーナリストの江川紹子氏のネット記事でした。高野隆弁護士がその柳原病院の裁判に関与していることは、たまたま目にしたような小さな情報で、真偽も不確かに感じていたように思います。

　無罪判決の記者会見と思われる上記の写真には４人の男性の姿があります。向かって右から２人目が高野隆弁護士、その隣にいる３人目が、ネットの他の写真とは違う印象も受けますが、その他の情報と合わせ趙誠峰弁護士に間違いないと思います。端の２名はわからない人物です。

　向かって左端の人物は、胸に弁護士バッチと思われるものをつけています。それほど深堀りで追求はしていなかったとも思いますが、高野隆弁護士と趙誠峰弁護士以外に関与した弁護士名は見かけていなかったと思います。

　当日の可能性が高いと思いますが、２月２０日の時点で無罪判決が出ていたようです。考えてみると２月は２８日までだったので、翌月の日付に違いが出ていますが、私の記憶では３月６日が控訴の申し立ての期限で、その日に検察の控訴があったように思います。

　検察の控訴は大きなニュースになっておらず、Twitterの弁護士の反応もほとんど見かけていなかったように思います。注視したジャーナリストの江川紹子氏のTwitterにもそれと思われるツイートは確認しませんでした。

[link:] » 乳腺外科医への無罪判決が意味するもの(江川紹子) - 個人 - Yahoo!ニュース https://t.co/EAA0RwUrMv

<hr />

　上記のジャーナリストの江川紹子氏の記事にざっと目を通しました。以前読んでいる内容だと思いますし、時間も掛けたくはないので読み直しはしていません。高野隆弁護士の顔写真と名前が出ていました。別に被害者側の弁護士として、上谷さくら弁護士の名前と写真もあります。

　思い出したのですが、検察の控訴の後だったと思いますが、被害者側が弁護団を結成し記者会見を開いたようです。控訴審で被害者側の弁護士になるが出来るのかという疑問も、Twitterの弁護士の間に出ていました。若干の数名でしたが、刑裁サイ太のツイートもありました。

＜＜＜2019-03-31（日曜日）16：24＿［これまでの記述範囲の終了時刻］＜＜＜

