kk/告発に至る経緯/新聞社/2019-03-31-111831_弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール.org
*** 「検察側の主張に見るリアリティの欠如は、「合理的な疑い」と言えないだろうか。」と指摘する柳原病院事件におけるジャーナリストの江川紹子氏のネット記事
    :LOGBOOK:
    CLOCK: [2019-03-31 日 16:28]--[2019-03-31 日 18:33] =>  2:05
    :END:

＞＞＞2019-03-31（日曜日）16：28＿［これからの記述範囲の開始時刻］＞＞＞

　ジャーナリストの江川紹子氏の記事は次のように締めくくられています。

```
「合理的疑い」を超えた証明はなされているか
　だからと言って、100％やってないとは言い切れない、という意見もあろう。

　しかし刑事裁判は、被告人の側が100％無実であることを証明する場ではない。有罪とするには、事件があって、被告人が犯人であると、「合理的な疑いを差し挟む余地のない程度の立証」を検察側が立証しなければならない。

　「合理的な疑い」とは、つまり通常人なら誰もが抱くような疑問だ。

　検察側の主張に見るリアリティの欠如は、「合理的な疑い」と言えないだろうか。この疑問を封じるほどの説得力を、検察側が根拠にする鑑定が持っているのかが問われている。

　最後に発言の機会を与えられた被告人は、短く次のように述べた。

「患者さんの安全はもちろん、医療者側の安全も守られる必要があります。公明正大な判断を望みます」

　判決は、来月20日に言い渡される。

［source：］乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20190119-00111366/
```

　ジャーナリストの江川紹子氏の検察に対する強い不信感が感じられる記事でもありますが、この記事を読んだ時の私の感想は、病院名が出ていない、ということが何より強く印象に残りました。

　「同年5月10日、東京都足立区内の病院で、右胸の腫瘍を切除する手術を受けた30代女性患者のA子さんが」とあります。少し前のところに２０１６年とありますので、２０１６年５月１０日に起きた事件。少し後ろには同年８月２５日に逮捕とあります。

　テレビでの報道というのは記憶にないのですが、それもあったので気になるニュースや報道のテレビは画面をスマホで撮影し、写真として記録する習慣が身につくようになりました。

　ネットで見た情報がほとんどだったとは思いますが、逮捕された医師の病院で警察に対して抗議の声明を出していたことが、印象的でした。柳原病院事件とあるのは、２月の無罪判決の前後にネットで調べて見た支援者の医師らのホームページに、使われていた事件名です。

　これは少し調べて確認をしておきたいと思います。まずはTwilogで調べます。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「柳原病院」の検索結果 - Twilog https://t.co/sUKWugSHuk

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 16:43／2016-09-20 21:48 URL： https://twitter.com/kk_hirono/status/1112259046663323648 https://twitter.com/hirono_hideki/status/778214189064216576
&twitter(1112259046663323648){theme:light}
> 当院非常勤医師の起訴について｜柳原病院［東京都足立区］ https://t.co/MW3tDq6smh
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nora_mike_mike（猫（ミケ）・固定ツイも読んでね） 日時：2019-03-31 16:43／2019-02-20 14:52 URL： https://twitter.com/kk_hirono/status/1112259197180084224 https://twitter.com/nora_mike_mike/status/1098098001841549314
&twitter(1112259197180084224){theme:light}
> @amneris84 この強引な訴訟を起こされた外科医の勤める柳原病院って、「脱原発宣言」とか掲げてるんですよね。 \n  政権に近い男の性犯罪はもみ消され、政権の方針に反するこの病院への扱いはどうでしょう。 \n  https://t.co/9EbuuxiQxi
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nora_mike_mike（猫（ミケ）・固定ツイも読んでね） 日時：2019-03-31 16:43／2019-02-20 15:21 URL： https://twitter.com/kk_hirono/status/1112259223662952449 https://twitter.com/nora_mike_mike/status/1098105434777382912
&twitter(1112259223662952449){theme:light}
> @amneris84 柳原病院、民医連だった。リベラル思想の強い病院群で、現政権とは真反対。 \n  安倍晋三のお友達の準強姦はもみ消す検察は、この事件ではどう動いたのでしょうね。
◁◁◁
<hr />

　上記２件のツイートは、私が奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントで、２０１９年２月２０日にリツイートしたものです。ここで気がついたのですが、ジャーナリストの江川紹子氏のアカウントのメンションが入っています。

　ツイートを個別に開いたところ、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のアカウントでは、ツイートのつながりが表示されませんでした。これはジャーナリストの江川紹子氏のアカウントにミュートされている可能性があるのかもしれません。

　ログインしたアカウントを切り替えるまでもなく、Twitterの従来の表示に切り替えたところ、ツイートの関連が表示されました。これは表示するツイートのルールの違いがあるようです。フォロー関係がないと表示されない、という可能性はあるかと思います。

　なお、私はTwitterのミュートという機能のついても、まだよくわかっていません。一つだけはっきりしていることは、小倉秀夫弁護士のアカウントにミュートされています、と表示されたことです。ミュートは他にも受けていそうですが、その表示を見たのはその１度だけです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-31 16:58／2019-03-31 16:56 URL： https://twitter.com/kk_hirono/status/1112262873860861952 https://twitter.com/s_hirono/status/1112262473254494209
&twitter(1112262873860861952){theme:light}
> 2019-03-31-165013_奉納＼さらば弁護士鉄道・泥棒神社の物語（@hirono_hideki）／「柳原病院」の検索結果　-　Twilog.jpg https://t.co/uUjYkoqETH
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-31 16:58／2019-03-31 16:57 URL： https://twitter.com/kk_hirono/status/1112262889010688000 https://twitter.com/s_hirono/status/1112262547107794944
&twitter(1112262889010688000){theme:light}
> 2019-03-31-165047_（1）　奉納＼さらば弁護士鉄道・泥棒神社の物語さんはTwitterを使っています：　「RT　@nora_mike_mike：　@amneris84　柳原病.jpg https://t.co/jg685OK7bl
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-31 16:58／2019-03-31 16:57 URL： https://twitter.com/kk_hirono/status/1112262917833940993 https://twitter.com/s_hirono/status/1112262619195273216
&twitter(1112262917833940993){theme:light}
> 2019-03-31-165121_猫（ミケ）・固定ツイも読んでねさんのツイート：　”柳原病院、民医連だった。リベラル思想の強い病院群で、現政権とは真反対。　安倍晋三のお友達の準強姦はもみ消.jpg https://t.co/9OOmh8IHji
◁◁◁
<hr />

　言葉だけの説明は困難で手間も掛かるので、スクリーンショットを作成しました。気になったのはTwilogでの表示で、ツイートの先頭にジャーナリストの江川紹子氏のメンションがあります。＠amneris84がそれです。

　現在のTwitterでは、コピペのような非公式RTもほとんど見かけず、メンションは返信先としてツイートの内容とは別に表示されることが多いので、ツイートの人があえてメンションを記入したのかと思ったのですが、ツイートは２件の返信先となっていました。

　「返信先: @nora_mike_mikeさん、@amneris84さん」という部分がそれになるのですが、左の方は投稿者本人のメンションなので、Twilogには表示がないことになっていたのかもしれません。

　これまで他にもTwilogとTwitterのツイートに表示の違いを感じたことはありました。あらためて確認しましたが、ブログカードとも呼ばれる記事の要約と写真や画像のサムネイルがセットになった表示が、Twilogのツイートにはありません。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2016/09/20 21:48％ https://twitter.com/hirono_hideki/status/778214189064216576
&twitter(778214189064216576){theme:light}
> 当院非常勤医師の起訴について｜柳原病院［東京都足立区］ https://t.co/MW3tDq6smh  
▶

　上記のツイートにある記事はリンク切れとなっていました。上記の２件のリツイートにもありますが、伊藤詩織さんの準強姦事件に関連付けて、政権批判や政権不信として考え、論じる人も少なくはないようです。そういう意味でも、私は伊藤詩織さんの事件にも注目し、記録をしてきました。

　その伊藤詩織さんのことについても、数日前に意外な情報を見かけたのですが、余り話題にもなっていないようです。他の検索の過程でたまたま見かけたようにも思います。民事訴訟法の馴染みのない用語が使われていました。検索をしたいのですが、正確に思い出せません。

　「dp -p|grep 状」という大雑把な検索でやってみましたが、最近のことでもあり、手掛かりが見つかりました。まず目についてのは村松謙弁護士のツイートの記録記事です。

[link:] 2019年03月27日16時39分の登録： ＼村松 謙　@kmuramatsu＼ひょえー。反訴状を閲覧したひとがメモをあっぷしてるのか。。。 http://hirono2014sk.blogspot.com/2019/03/kmuramatsu_27.html

　「反訴状」というのが見慣れない用語でした。あらためてみても奇異に感じる言葉の組み合わせです。被控訴人などというややこしい用語がやたらと出てくるのも民事訴訟の特徴ですが、少なくともテレビでは見かけたことがなく、理解する人も多いはなさそうです。

```
ツイート数：5 リツイート数：11 トータル：1386
反訴状
ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "反訴状"
```

　まだ、ご説明をしていませんが、最近作成したコマンドで「twitterAPI-search-lawList-mydql-add.rb 反訴状」の実行結果になります。予め登録したアカウントののツイートをデータベースに登録します。TwitterAPIでの検索メソッドを使っています。

　トータルが１万を超えたこともありますが、エラーが出ることもあります。西崎健児だったと思いますが、途中でリミットのエラーが出ていました。福岡地裁久留米支部の準強姦無罪判決の裁判長の名前です。

　TwitterAPIでの検索は、通常のブラウザでのTwitterの高度な検索と異なり、制約が多くかなり最近のツイートとしか取得できません。「'from:imarockcaster42 since:2019-03-20 until:2019-03-21'」のような指定は出来ます。

　from:とあるのはツイートの投稿者のアカウントの指定です。そのあとツイートの投稿日時の範囲を指定していますが、この書式による指定は「Twitterの高度な検索」と同じです。

```
[9983]  % dp -p |grep 反訴状
[link:] 2019年03月27日16時35分の登録： ＼ystk　@lawkus＼話題の反訴状チラっと見たけど、性交が原告(反訴被告)の承諾のもと行われたことについて評価根拠事実を示すとか書いてあるな。それ規範的要件じゃない http://hirono2014sk.blogspot.com/2019/03/ystklawkus_93.html
[link:] 2019年03月27日16時39分の登録： ＼村松 謙　@kmuramatsu＼ひょえー。反訴状を閲覧したひとがメモをあっぷしてるのか。。。 http://hirono2014sk.blogspot.com/2019/03/kmuramatsu_27.html
```

　すでにまとめ記事を作成しているものと思っていたのですが、ツイートをデータベースに登録したあとの作業をし忘れていたようです。

　TwitterAPIでの検索は、処理時間も早く漏れもありそうなので、従来の方法を使ってテキストに保存済みのアカウントのツイートのURLを取得しました。

```
[9984]  % list-tweet-egrep.sh 反訴状
https://twitter.com/k_sawmen/status/966146078268579841
https://twitter.com/nabeteru1Q78/status/1111187883077959682
https://twitter.com/laparkadejapon/status/1101359287257817088
https://twitter.com/ISOKO_MOCHIZUKI/status/1111778676415172608
https://twitter.com/KazukoIto_Law/status/1111433383081472000
https://twitter.com/ohne_fleiss/status/912922913426202624
https://twitter.com/s_hirono/status/1110851723671683072
https://twitter.com/LiarLawyer800/status/1053141653999874049
https://twitter.com/hagirazors/status/987300825377652736
https://twitter.com/hagirazors/status/987300825377652736
https://twitter.com/ikatsuwo/status/974527352989368320
https://twitter.com/chopitarou/status/930997158316093440
https://twitter.com/kmuramatsu/status/1110464900902469633
https://twitter.com/ramenman365/status/750922250757419009
https://twitter.com/which0623/status/992262411536121858
https://twitter.com/hirono_hideki/status/1110809340707921921
https://twitter.com/hirono_hideki/status/1110809187519348737
https://twitter.com/hirono_hideki/status/1110809126488072192
https://twitter.com/hirono_hideki/status/1110808921873117186
https://twitter.com/hirono_hideki/status/1110808891925749762
https://twitter.com/hirono_hideki/status/1110808867519127553
https://twitter.com/hirono_hideki/status/1110808844635004930
https://twitter.com/sakanauranai/status/986914468444569600
https://twitter.com/sakanauranai/status/986613877008838657
https://twitter.com/un_co_the2nd/status/900295064244465664
https://twitter.com/un_co_the2nd/status/887263722518872064
https://twitter.com/un_co_the2nd/status/886994286192939008
https://twitter.com/un_co_the2nd/status/882626304876597251
https://twitter.com/un_co_the2nd/status/882267952178839554
https://twitter.com/siusiudon/status/750922250757419009
https://twitter.com/wata_nabekyo_ko/status/984612773886771200
https://twitter.com/wata_nabekyo_ko/status/973442569240592386
32 /home/a66/l



for i in `cat ~/l`; do k4-tweet-add-mysql-uniq-argv.rb $i; done
ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "反訴状"
```

　何度かご説明をしてきたと思いますが、「for i in `cat ~/l`; do k4-tweet-add-mysql-uniq-argv.rb $i; done」が検索結果のツイートを一括した処理としてデータベースに登録するコマンドです。

[link:] 2019年03月31日17時46分の登録： REGEXP：”反訴状”／データベース登録済みツイート：2019年03月31日17時45分の記録：ユーザ・投稿：23／36件 http://hirono2014sk.blogspot.com/2019/03/regexp2019033117452336.html

　意外な発見があるのもよくあることです。うの字という注目アカウントの一人ですが、なるほどと思われる内容のツイートです。裁判をゲームのような感覚で楽しむのは、ちょいちょい見られる弁護士ツイートですが、これだけリアルにストレートなものも珍しいとは思いました。

▶ ツイート％un_co_the2nd（うのじ）％2017/08/23 18:54％ https://twitter.com/un_co_the2nd/status/900295064244465664
&twitter(900295064244465664){theme:light}
> ワイが被告代理人だったら答弁書と一緒に反訴状出して、完勝した暁には本人に「原告代理人にたいする懲戒の請求したら？」って示唆するところだな  
▶

　現在も擬人化したウンコがアイコンですが、一年ほど前になりますか、それまでは巻糞がコンドームを口にくわえていました。弁護士のようですが匿名だし、それも自由かという思いはありましたが、鹿児島大学の教授から法政大学の教授になった坂本正幸弁護士がちょいちょいリツイートしていました。

　その坂本正幸弁護士も最近はツイートの頻度が減少しているようです。余り更新がないので、タイムラインを開く機会も減ってはいます。

　その坂本正幸弁護士のタイムラインを開くと、次の気になるツイートがありました。ツイートを個別に開いて会話を遡ると、足立啓太弁護士のツイートに「明日の自由を守る若手弁護士の会」というのが出てきました。

　「あすわか」などと略称された弁護士の会は、以前見かけていましたが、女性弁護士が中心になっていたように思います。それも見かけなくなってすっかり忘れていました。

　「list-tweet-egrep.sh "明日の自由を守る若手弁護士の会"」を実行すると、９３９１というツイートが結果に出てきました。余り見かけた覚えもないので、バグではないかとも思ったのですが１つ最後のものを開いてみましょう。URLだけだとリツイートかどうかもわかりません。

▶ ツイート％asuno_jiyuu（明日の自由を守る若手弁護士の会／あすわか）％2017/12/16 21:46％ https://twitter.com/asuno_jiyuu/status/942013106682601477
&twitter(942013106682601477){theme:light}
> 人を「大年増の厚化粧」と侮蔑するところ、女性蔑視の発露と感じられます。年齢を重ねれば「年増」とののしられ、化粧をすれば「厚化粧」と罵倒される。生きているだけで女性がどうとでも罵倒中傷されうる社会は、尊厳や“個人の尊重”とはほど遠い… https://t.co/sWWsG9bmCN  
▶

　やはりリツイートでしたが、リツイートのURLをブラウザで開いても、表示されるのはリツイートされた元のツイートになるので、まったく区別はできません。次がリツイートのURLです。処理の順序で時系列は無関係と思われます。

▷ リツイート→wata_nabekyo_ko（なべきょう＠過眠症）＞asuno_jiyuu（明日の自由を守る若手弁護士の会／あすわか）｜2017/12/17 04:46／2017/12/16 21:46｜https://twitter.com/wata_nabekyo_ko/status/942118806645702656 ／ https://twitter.com/asuno_jiyuu/status/942013106682601477
&twitter(942118806645702656){theme:light}
> RT @asuno_jiyuu: 人を「大年増の厚化粧」と侮蔑するところ、女性蔑視の発露と感じられます。年齢を重ねれば「年増」とののしられ、化粧をすれば「厚化粧」と罵倒される。生きているだけで女性がどうとでも罵倒中傷されうる社会は、尊厳や“個人の尊重”とはほど遠いところにありま…  

```
明日の自由を守る若手弁護士の会／あすわか
@asuno_jiyuu
自民党の日本国憲法改正草案の内容とその危険性を広く知らせることを目的とした、若手弁護士有志の会です（略称「あすわか」）。現在、約６００名が活動しています。リーフや立憲主義を題材にした紙芝居等を発行しています。 あすわか著「憲法カフェへようこそ！　意外と楽しく学べるイマドキの改憲」（かもがわ書店）おかげさまで大好評です♪

日本
asuno-jiyuu.com
2013年1月に登録

［source：］明日の自由を守る若手弁護士の会／あすわか(@asuno_jiyuu)さん | Twitter https://twitter.com/asuno_jiyuu
```

　１６０文字あったのでプロフィールを２分割して告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)にツイートしました。ページのデザインも女性っぽく、固定されたツイートの動画にも３人ほどの女性の姿がありました。

　すべて弁護士かどうかは不明ですが、約６００人が活動しているというのはけっこうな数です。これまでは女性限定の会というイメージで固定観念となっていたのですが、この数だと女性のみという可能性の方が低いような気がしてきました。

　テキストデータの記録まで登録済みのアカウントでしたが、これまでのまとめ記事では、ほとんど見かけることがなかったように思います。タイムラインのツイートをみると、数時間前のツイートが並んでいるので、けっこうな頻度で更新の投稿はされているようです。

▶ ツイート％asuno_jiyuu（明日の自由を守る若手弁護士の会／あすわか）％2019/03/29 12:17％ https://twitter.com/asuno_jiyuu/status/1111467418088435718
&twitter(1111467418088435718){theme:light}
> ４月６日（土）楾大樹弁護士の憲法カフェ「檻の中のライオン」in国立☆１０：００～１２：３０＠カンバーランド長老キリスト教会　国立のぞみ教会（国立市東３－１５－９）https://t.co/3Mz4UURBKL
> 参加費無料／申込み不… https://t.co/2vmYJ7fq4Y  
▶

　憲法問題を中心にしているようですが、福岡地裁久留米支部の準強姦無罪判決と静岡の２件の強制性交の無罪判決では、一般の不信感や反感を逆手に取って、性犯罪から暴行脅迫の要件を撤廃し、または過失による性犯罪の立法化を目指す動きもちらほらと見かけています。

＜＜＜2019-03-31（日曜日）18：33＿［これまでの記述範囲の終了時刻］＜＜＜

