kk/告発に至る経緯/新聞社/2019-03-31-111831_弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール.html

<div id="outline-container-org9fbd116" class="outline-4">
<h4 id="org9fbd116"><span class="section-number-4">1.2.1</span> 「検察側の主張に見るリアリティの欠如は、「合理的な疑い」と言えないだろうか。」と指摘する柳原病院事件におけるジャーナリストの江川紹子氏のネット記事</h4>
<div class="outline-text-4" id="text-1-2-1">
<p>
＞＞＞2019-03-31（日曜日）16：28＿［これからの記述範囲の開始時刻］＞＞＞
</p>

<p>
　ジャーナリストの江川紹子氏の記事は次のように締めくくられています。
</p>

<p>
```
「合理的疑い」を超えた証明はなされているか
　だからと言って、100％やってないとは言い切れない、という意見もあろう。
</p>

<p>
　しかし刑事裁判は、被告人の側が100％無実であることを証明する場ではない。有罪とするには、事件があって、被告人が犯人であると、「合理的な疑いを差し挟む余地のない程度の立証」を検察側が立証しなければならない。
</p>

<p>
　「合理的な疑い」とは、つまり通常人なら誰もが抱くような疑問だ。
</p>

<p>
　検察側の主張に見るリアリティの欠如は、「合理的な疑い」と言えないだろうか。この疑問を封じるほどの説得力を、検察側が根拠にする鑑定が持っているのかが問われている。
</p>

<p>
　最後に発言の機会を与えられた被告人は、短く次のように述べた。
</p>

<p>
「患者さんの安全はもちろん、医療者側の安全も守られる必要があります。公明正大な判断を望みます」
</p>

<p>
　判決は、来月20日に言い渡される。
</p>

<p>
［source：］乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する(江川紹子) - 個人 - Yahoo!ニュース <a href="https://news.yahoo.co.jp/byline/egawashoko/20190119-00111366/">https://news.yahoo.co.jp/byline/egawashoko/20190119-00111366/</a>
```
</p>

<p>
　ジャーナリストの江川紹子氏の検察に対する強い不信感が感じられる記事でもありますが、この記事を読んだ時の私の感想は、病院名が出ていない、ということが何より強く印象に残りました。
</p>

<p>
　「同年5月10日、東京都足立区内の病院で、右胸の腫瘍を切除する手術を受けた30代女性患者のA子さんが」とあります。少し前のところに２０１６年とありますので、２０１６年５月１０日に起きた事件。少し後ろには同年８月２５日に逮捕とあります。
</p>

<p>
　テレビでの報道というのは記憶にないのですが、それもあったので気になるニュースや報道のテレビは画面をスマホで撮影し、写真として記録する習慣が身につくようになりました。
</p>

<p>
　ネットで見た情報がほとんどだったとは思いますが、逮捕された医師の病院で警察に対して抗議の声明を出していたことが、印象的でした。柳原病院事件とあるのは、２月の無罪判決の前後にネットで調べて見た支援者の医師らのホームページに、使われていた事件名です。
</p>

<p>
　これは少し調べて確認をしておきたいと思います。まずはTwilogで調べます。
</p>

<p>
[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono<sub>hideki</sub>)/「柳原病院」の検索結果 - Twilog <a href="https://t.co/sUKWugSHuk">https://t.co/sUKWugSHuk</a>
</p>

<p>
&lt;hr /&gt;
▷▷▷リツイート▷▷▷
RT kk<sub>hirono</sub>（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono<sub>hideki</sub>（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 16:43／2016-09-20 21:48 URL： <a href="https://twitter.com/kk_hirono/status/1112259046663323648">https://twitter.com/kk_hirono/status/1112259046663323648</a> <a href="https://twitter.com/hirono_hideki/status/778214189064216576">https://twitter.com/hirono_hideki/status/778214189064216576</a>
&amp;twitter(1112259046663323648){theme:light}
&gt; 当院非常勤医師の起訴について｜柳原病院［東京都足立区］ <a href="https://t.co/MW3tDq6smh">https://t.co/MW3tDq6smh</a>
◁◁◁
&lt;hr /&gt;
▷▷▷リツイート▷▷▷
RT kk<sub>hirono</sub>（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nora<sub>mike</sub><sub>mike</sub>（猫（ミケ）・固定ツイも読んでね） 日時：2019-03-31 16:43／2019-02-20 14:52 URL： <a href="https://twitter.com/kk_hirono/status/1112259197180084224">https://twitter.com/kk_hirono/status/1112259197180084224</a> <a href="https://twitter.com/nora_mike_mike/status/1098098001841549314">https://twitter.com/nora_mike_mike/status/1098098001841549314</a>
&amp;twitter(1112259197180084224){theme:light}
&gt; @amneris84 この強引な訴訟を起こされた外科医の勤める柳原病院って、「脱原発宣言」とか掲げてるんですよね。 \n  政権に近い男の性犯罪はもみ消され、政権の方針に反するこの病院への扱いはどうでしょう。 \n  <a href="https://t.co/9EbuuxiQxi">https://t.co/9EbuuxiQxi</a>
◁◁◁
&lt;hr /&gt;
▷▷▷リツイート▷▷▷
RT kk<sub>hirono</sub>（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nora<sub>mike</sub><sub>mike</sub>（猫（ミケ）・固定ツイも読んでね） 日時：2019-03-31 16:43／2019-02-20 15:21 URL： <a href="https://twitter.com/kk_hirono/status/1112259223662952449">https://twitter.com/kk_hirono/status/1112259223662952449</a> <a href="https://twitter.com/nora_mike_mike/status/1098105434777382912">https://twitter.com/nora_mike_mike/status/1098105434777382912</a>
&amp;twitter(1112259223662952449){theme:light}
&gt; @amneris84 柳原病院、民医連だった。リベラル思想の強い病院群で、現政権とは真反対。 \n  安倍晋三のお友達の準強姦はもみ消す検察は、この事件ではどう動いたのでしょうね。
◁◁◁
&lt;hr /&gt;
</p>

<p>
　上記２件のツイートは、私が奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono<sub>hideki</sub>)のアカウントで、２０１９年２月２０日にリツイートしたものです。ここで気がついたのですが、ジャーナリストの江川紹子氏のアカウントのメンションが入っています。
</p>

<p>
　ツイートを個別に開いたところ、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk<sub>hirono</sub>)のアカウントでは、ツイートのつながりが表示されませんでした。これはジャーナリストの江川紹子氏のアカウントにミュートされている可能性があるのかもしれません。
</p>

<p>
　ログインしたアカウントを切り替えるまでもなく、Twitterの従来の表示に切り替えたところ、ツイートの関連が表示されました。これは表示するツイートのルールの違いがあるようです。フォロー関係がないと表示されない、という可能性はあるかと思います。
</p>

<p>
　なお、私はTwitterのミュートという機能のついても、まだよくわかっていません。一つだけはっきりしていることは、小倉秀夫弁護士のアカウントにミュートされています、と表示されたことです。ミュートは他にも受けていそうですが、その表示を見たのはその１度だけです。
</p>

<p>
▷▷▷リツイート▷▷▷
RT kk<sub>hirono</sub>（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s<sub>hirono</sub>（非常上告-最高検察庁御中<sub>ツイッター</sub>） 日時：2019-03-31 16:58／2019-03-31 16:56 URL： <a href="https://twitter.com/kk_hirono/status/1112262873860861952">https://twitter.com/kk_hirono/status/1112262873860861952</a> <a href="https://twitter.com/s_hirono/status/1112262473254494209">https://twitter.com/s_hirono/status/1112262473254494209</a>
&amp;twitter(1112262873860861952){theme:light}
&gt; 2019-03-31-165013<sub>奉納</sub>＼さらば弁護士鉄道・泥棒神社の物語（@hirono<sub>hideki</sub>）／「柳原病院」の検索結果　-　Twilog.jpg <a href="https://t.co/uUjYkoqETH">https://t.co/uUjYkoqETH</a>
◁◁◁
&lt;hr /&gt;
▷▷▷リツイート▷▷▷
RT kk<sub>hirono</sub>（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s<sub>hirono</sub>（非常上告-最高検察庁御中<sub>ツイッター</sub>） 日時：2019-03-31 16:58／2019-03-31 16:57 URL： <a href="https://twitter.com/kk_hirono/status/1112262889010688000">https://twitter.com/kk_hirono/status/1112262889010688000</a> <a href="https://twitter.com/s_hirono/status/1112262547107794944">https://twitter.com/s_hirono/status/1112262547107794944</a>
&amp;twitter(1112262889010688000){theme:light}
&gt; 2019-03-31-165047_（1）　奉納＼さらば弁護士鉄道・泥棒神社の物語さんはTwitterを使っています：　「RT　@nora<sub>mike</sub><sub>mike</sub>：　@amneris84　柳原病.jpg <a href="https://t.co/jg685OK7bl">https://t.co/jg685OK7bl</a>
◁◁◁
&lt;hr /&gt;
▷▷▷リツイート▷▷▷
RT kk<sub>hirono</sub>（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s<sub>hirono</sub>（非常上告-最高検察庁御中<sub>ツイッター</sub>） 日時：2019-03-31 16:58／2019-03-31 16:57 URL： <a href="https://twitter.com/kk_hirono/status/1112262917833940993">https://twitter.com/kk_hirono/status/1112262917833940993</a> <a href="https://twitter.com/s_hirono/status/1112262619195273216">https://twitter.com/s_hirono/status/1112262619195273216</a>
&amp;twitter(1112262917833940993){theme:light}
&gt; 2019-03-31-165121<sub>猫</sub>（ミケ）・固定ツイも読んでねさんのツイート：　”柳原病院、民医連だった。リベラル思想の強い病院群で、現政権とは真反対。　安倍晋三のお友達の準強姦はもみ消.jpg <a href="https://t.co/9OOmh8IHji">https://t.co/9OOmh8IHji</a>
◁◁◁
&lt;hr /&gt;
</p>

<p>
　言葉だけの説明は困難で手間も掛かるので、スクリーンショットを作成しました。気になったのはTwilogでの表示で、ツイートの先頭にジャーナリストの江川紹子氏のメンションがあります。＠amneris84がそれです。
</p>

<p>
　現在のTwitterでは、コピペのような非公式RTもほとんど見かけず、メンションは返信先としてツイートの内容とは別に表示されることが多いので、ツイートの人があえてメンションを記入したのかと思ったのですが、ツイートは２件の返信先となっていました。
</p>

<p>
　「返信先: @nora<sub>mike</sub><sub>mikeさん</sub>、@amneris84さん」という部分がそれになるのですが、左の方は投稿者本人のメンションなので、Twilogには表示がないことになっていたのかもしれません。
</p>

<p>
　これまで他にもTwilogとTwitterのツイートに表示の違いを感じたことはありました。あらためて確認しましたが、ブログカードとも呼ばれる記事の要約と写真や画像のサムネイルがセットになった表示が、Twilogのツイートにはありません。
</p>

<p>
▶ ツイート％hirono<sub>hideki</sub>（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2016/09/20 21:48％ <a href="https://twitter.com/hirono_hideki/status/778214189064216576">https://twitter.com/hirono_hideki/status/778214189064216576</a>
&amp;twitter(778214189064216576){theme:light}
&gt; 当院非常勤医師の起訴について｜柳原病院［東京都足立区］ <a href="https://t.co/MW3tDq6smh">https://t.co/MW3tDq6smh</a>  
▶
</p>

<p>
　上記のツイートにある記事はリンク切れとなっていました。上記の２件のリツイートにもありますが、伊藤詩織さんの準強姦事件に関連付けて、政権批判や政権不信として考え、論じる人も少なくはないようです。そういう意味でも、私は伊藤詩織さんの事件にも注目し、記録をしてきました。
</p>

<p>
　その伊藤詩織さんのことについても、数日前に意外な情報を見かけたのですが、余り話題にもなっていないようです。他の検索の過程でたまたま見かけたようにも思います。民事訴訟法の馴染みのない用語が使われていました。検索をしたいのですが、正確に思い出せません。
</p>

<p>
　「dp -p|grep 状」という大雑把な検索でやってみましたが、最近のことでもあり、手掛かりが見つかりました。まず目についてのは村松謙弁護士のツイートの記録記事です。
</p>

<p>
[link:] 2019年03月27日16時39分の登録： ＼村松 謙　@kmuramatsu＼ひょえー。反訴状を閲覧したひとがメモをあっぷしてるのか。。。 <a href="http://hirono2014sk.blogspot.com/2019/03/kmuramatsu_27.html">http://hirono2014sk.blogspot.com/2019/03/kmuramatsu_27.html</a>
</p>

<p>
　「反訴状」というのが見慣れない用語でした。あらためてみても奇異に感じる言葉の組み合わせです。被控訴人などというややこしい用語がやたらと出てくるのも民事訴訟の特徴ですが、少なくともテレビでは見かけたことがなく、理解する人も多いはなさそうです。
</p>

<p>
```
ツイート数：5 リツイート数：11 トータル：1386
反訴状
ajx-all-user-mysql-REGEXP<sub>blogger</sub><sub>hirono2014sk.rb</sub> "反訴状"
```
</p>

<p>
　まだ、ご説明をしていませんが、最近作成したコマンドで「twitterAPI-search-lawList-mydql-add.rb 反訴状」の実行結果になります。予め登録したアカウントののツイートをデータベースに登録します。TwitterAPIでの検索メソッドを使っています。
</p>

<p>
　トータルが１万を超えたこともありますが、エラーが出ることもあります。西崎健児だったと思いますが、途中でリミットのエラーが出ていました。福岡地裁久留米支部の準強姦無罪判決の裁判長の名前です。
</p>

<p>
　TwitterAPIでの検索は、通常のブラウザでのTwitterの高度な検索と異なり、制約が多くかなり最近のツイートとしか取得できません。「'from:imarockcaster42 since:2019-03-20 until:2019-03-21'」のような指定は出来ます。
</p>

<p>
　from:とあるのはツイートの投稿者のアカウントの指定です。そのあとツイートの投稿日時の範囲を指定していますが、この書式による指定は「Twitterの高度な検索」と同じです。
</p>

<p>
```
[9983]  % dp -p |grep 反訴状
[link:] 2019年03月27日16時35分の登録： ＼ystk　@lawkus＼話題の反訴状チラっと見たけど、性交が原告(反訴被告)の承諾のもと行われたことについて評価根拠事実を示すとか書いてあるな。それ規範的要件じゃない <a href="http://hirono2014sk.blogspot.com/2019/03/ystklawkus_93.html">http://hirono2014sk.blogspot.com/2019/03/ystklawkus_93.html</a>
[link:] 2019年03月27日16時39分の登録： ＼村松 謙　@kmuramatsu＼ひょえー。反訴状を閲覧したひとがメモをあっぷしてるのか。。。 <a href="http://hirono2014sk.blogspot.com/2019/03/kmuramatsu_27.html">http://hirono2014sk.blogspot.com/2019/03/kmuramatsu_27.html</a>
```
</p>

<p>
　すでにまとめ記事を作成しているものと思っていたのですが、ツイートをデータベースに登録したあとの作業をし忘れていたようです。
</p>

<p>
　TwitterAPIでの検索は、処理時間も早く漏れもありそうなので、従来の方法を使ってテキストに保存済みのアカウントのツイートのURLを取得しました。
</p>

<p>
```
[9984]  % list-tweet-egrep.sh 反訴状
<a href="https://twitter.com/k_sawmen/status/966146078268579841">https://twitter.com/k_sawmen/status/966146078268579841</a>
<a href="https://twitter.com/nabeteru1Q78/status/1111187883077959682">https://twitter.com/nabeteru1Q78/status/1111187883077959682</a>
<a href="https://twitter.com/laparkadejapon/status/1101359287257817088">https://twitter.com/laparkadejapon/status/1101359287257817088</a>
<a href="https://twitter.com/ISOKO_MOCHIZUKI/status/1111778676415172608">https://twitter.com/ISOKO_MOCHIZUKI/status/1111778676415172608</a>
<a href="https://twitter.com/KazukoIto_Law/status/1111433383081472000">https://twitter.com/KazukoIto_Law/status/1111433383081472000</a>
<a href="https://twitter.com/ohne_fleiss/status/912922913426202624">https://twitter.com/ohne_fleiss/status/912922913426202624</a>
<a href="https://twitter.com/s_hirono/status/1110851723671683072">https://twitter.com/s_hirono/status/1110851723671683072</a>
<a href="https://twitter.com/LiarLawyer800/status/1053141653999874049">https://twitter.com/LiarLawyer800/status/1053141653999874049</a>
<a href="https://twitter.com/hagirazors/status/987300825377652736">https://twitter.com/hagirazors/status/987300825377652736</a>
<a href="https://twitter.com/hagirazors/status/987300825377652736">https://twitter.com/hagirazors/status/987300825377652736</a>
<a href="https://twitter.com/ikatsuwo/status/974527352989368320">https://twitter.com/ikatsuwo/status/974527352989368320</a>
<a href="https://twitter.com/chopitarou/status/930997158316093440">https://twitter.com/chopitarou/status/930997158316093440</a>
<a href="https://twitter.com/kmuramatsu/status/1110464900902469633">https://twitter.com/kmuramatsu/status/1110464900902469633</a>
<a href="https://twitter.com/ramenman365/status/750922250757419009">https://twitter.com/ramenman365/status/750922250757419009</a>
<a href="https://twitter.com/which0623/status/992262411536121858">https://twitter.com/which0623/status/992262411536121858</a>
<a href="https://twitter.com/hirono_hideki/status/1110809340707921921">https://twitter.com/hirono_hideki/status/1110809340707921921</a>
<a href="https://twitter.com/hirono_hideki/status/1110809187519348737">https://twitter.com/hirono_hideki/status/1110809187519348737</a>
<a href="https://twitter.com/hirono_hideki/status/1110809126488072192">https://twitter.com/hirono_hideki/status/1110809126488072192</a>
<a href="https://twitter.com/hirono_hideki/status/1110808921873117186">https://twitter.com/hirono_hideki/status/1110808921873117186</a>
<a href="https://twitter.com/hirono_hideki/status/1110808891925749762">https://twitter.com/hirono_hideki/status/1110808891925749762</a>
<a href="https://twitter.com/hirono_hideki/status/1110808867519127553">https://twitter.com/hirono_hideki/status/1110808867519127553</a>
<a href="https://twitter.com/hirono_hideki/status/1110808844635004930">https://twitter.com/hirono_hideki/status/1110808844635004930</a>
<a href="https://twitter.com/sakanauranai/status/986914468444569600">https://twitter.com/sakanauranai/status/986914468444569600</a>
<a href="https://twitter.com/sakanauranai/status/986613877008838657">https://twitter.com/sakanauranai/status/986613877008838657</a>
<a href="https://twitter.com/un_co_the2nd/status/900295064244465664">https://twitter.com/un_co_the2nd/status/900295064244465664</a>
<a href="https://twitter.com/un_co_the2nd/status/887263722518872064">https://twitter.com/un_co_the2nd/status/887263722518872064</a>
<a href="https://twitter.com/un_co_the2nd/status/886994286192939008">https://twitter.com/un_co_the2nd/status/886994286192939008</a>
<a href="https://twitter.com/un_co_the2nd/status/882626304876597251">https://twitter.com/un_co_the2nd/status/882626304876597251</a>
<a href="https://twitter.com/un_co_the2nd/status/882267952178839554">https://twitter.com/un_co_the2nd/status/882267952178839554</a>
<a href="https://twitter.com/siusiudon/status/750922250757419009">https://twitter.com/siusiudon/status/750922250757419009</a>
<a href="https://twitter.com/wata_nabekyo_ko/status/984612773886771200">https://twitter.com/wata_nabekyo_ko/status/984612773886771200</a>
<a href="https://twitter.com/wata_nabekyo_ko/status/973442569240592386">https://twitter.com/wata_nabekyo_ko/status/973442569240592386</a>
32 /home/a66/l
</p>



<p>
for i in `cat ~/l`; do k4-tweet-add-mysql-uniq-argv.rb $i; done
ajx-all-user-mysql-REGEXP<sub>blogger</sub><sub>hirono2014sk.rb</sub> "反訴状"
```
</p>

<p>
　何度かご説明をしてきたと思いますが、「for i in `cat ~/l`; do k4-tweet-add-mysql-uniq-argv.rb $i; done」が検索結果のツイートを一括した処理としてデータベースに登録するコマンドです。
</p>

<p>
[link:] 2019年03月31日17時46分の登録： REGEXP：”反訴状”／データベース登録済みツイート：2019年03月31日17時45分の記録：ユーザ・投稿：23／36件 <a href="http://hirono2014sk.blogspot.com/2019/03/regexp2019033117452336.html">http://hirono2014sk.blogspot.com/2019/03/regexp2019033117452336.html</a>
</p>

<p>
　意外な発見があるのもよくあることです。うの字という注目アカウントの一人ですが、なるほどと思われる内容のツイートです。裁判をゲームのような感覚で楽しむのは、ちょいちょい見られる弁護士ツイートですが、これだけリアルにストレートなものも珍しいとは思いました。
</p>

<p>
▶ ツイート％un<sub>co</sub><sub>the2nd</sub>（うのじ）％2017/08/23 18:54％ <a href="https://twitter.com/un_co_the2nd/status/900295064244465664">https://twitter.com/un_co_the2nd/status/900295064244465664</a>
&amp;twitter(900295064244465664){theme:light}
&gt; ワイが被告代理人だったら答弁書と一緒に反訴状出して、完勝した暁には本人に「原告代理人にたいする懲戒の請求したら？」って示唆するところだな  
▶
</p>

<p>
　現在も擬人化したウンコがアイコンですが、一年ほど前になりますか、それまでは巻糞がコンドームを口にくわえていました。弁護士のようですが匿名だし、それも自由かという思いはありましたが、鹿児島大学の教授から法政大学の教授になった坂本正幸弁護士がちょいちょいリツイートしていました。
</p>

<p>
　その坂本正幸弁護士も最近はツイートの頻度が減少しているようです。余り更新がないので、タイムラインを開く機会も減ってはいます。
</p>

<p>
　その坂本正幸弁護士のタイムラインを開くと、次の気になるツイートがありました。ツイートを個別に開いて会話を遡ると、足立啓太弁護士のツイートに「明日の自由を守る若手弁護士の会」というのが出てきました。
</p>

<p>
　「あすわか」などと略称された弁護士の会は、以前見かけていましたが、女性弁護士が中心になっていたように思います。それも見かけなくなってすっかり忘れていました。
</p>

<p>
　「list-tweet-egrep.sh "明日の自由を守る若手弁護士の会"」を実行すると、９３９１というツイートが結果に出てきました。余り見かけた覚えもないので、バグではないかとも思ったのですが１つ最後のものを開いてみましょう。URLだけだとリツイートかどうかもわかりません。
</p>

<p>
▶ ツイート％asuno<sub>jiyuu</sub>（明日の自由を守る若手弁護士の会／あすわか）％2017/12/16 21:46％ <a href="https://twitter.com/asuno_jiyuu/status/942013106682601477">https://twitter.com/asuno_jiyuu/status/942013106682601477</a>
&amp;twitter(942013106682601477){theme:light}
&gt; 人を「大年増の厚化粧」と侮蔑するところ、女性蔑視の発露と感じられます。年齢を重ねれば「年増」とののしられ、化粧をすれば「厚化粧」と罵倒される。生きているだけで女性がどうとでも罵倒中傷されうる社会は、尊厳や“個人の尊重”とはほど遠い… <a href="https://t.co/sWWsG9bmCN">https://t.co/sWWsG9bmCN</a>  
▶
</p>

<p>
　やはりリツイートでしたが、リツイートのURLをブラウザで開いても、表示されるのはリツイートされた元のツイートになるので、まったく区別はできません。次がリツイートのURLです。処理の順序で時系列は無関係と思われます。
</p>

<p>
▷ リツイート→wata<sub>nabekyo</sub><sub>ko</sub>（なべきょう＠過眠症）＞asuno<sub>jiyuu</sub>（明日の自由を守る若手弁護士の会／あすわか）｜2017/12/17 04:46／2017/12/16 21:46｜<a href="https://twitter.com/wata_nabekyo_ko/status/942118806645702656">https://twitter.com/wata_nabekyo_ko/status/942118806645702656</a> ／ <a href="https://twitter.com/asuno_jiyuu/status/942013106682601477">https://twitter.com/asuno_jiyuu/status/942013106682601477</a>
&amp;twitter(942118806645702656){theme:light}
&gt; RT @asuno<sub>jiyuu</sub>: 人を「大年増の厚化粧」と侮蔑するところ、女性蔑視の発露と感じられます。年齢を重ねれば「年増」とののしられ、化粧をすれば「厚化粧」と罵倒される。生きているだけで女性がどうとでも罵倒中傷されうる社会は、尊厳や“個人の尊重”とはほど遠いところにありま…  
</p>

<p>
```
明日の自由を守る若手弁護士の会／あすわか
@asuno<sub>jiyuu</sub>
自民党の日本国憲法改正草案の内容とその危険性を広く知らせることを目的とした、若手弁護士有志の会です（略称「あすわか」）。現在、約６００名が活動しています。リーフや立憲主義を題材にした紙芝居等を発行しています。 あすわか著「憲法カフェへようこそ！　意外と楽しく学べるイマドキの改憲」（かもがわ書店）おかげさまで大好評です♪
</p>

<p>
日本
asuno-jiyuu.com
2013年1月に登録
</p>

<p>
［source：］明日の自由を守る若手弁護士の会／あすわか(@asuno<sub>jiyuu</sub>)さん | Twitter <a href="https://twitter.com/asuno_jiyuu">https://twitter.com/asuno_jiyuu</a>
```
</p>

<p>
　１６０文字あったのでプロフィールを２分割して告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk<sub>hirono</sub>)にツイートしました。ページのデザインも女性っぽく、固定されたツイートの動画にも３人ほどの女性の姿がありました。
</p>

<p>
　すべて弁護士かどうかは不明ですが、約６００人が活動しているというのはけっこうな数です。これまでは女性限定の会というイメージで固定観念となっていたのですが、この数だと女性のみという可能性の方が低いような気がしてきました。
</p>

<p>
　テキストデータの記録まで登録済みのアカウントでしたが、これまでのまとめ記事では、ほとんど見かけることがなかったように思います。タイムラインのツイートをみると、数時間前のツイートが並んでいるので、けっこうな頻度で更新の投稿はされているようです。
</p>

<p>
▶ ツイート％asuno<sub>jiyuu</sub>（明日の自由を守る若手弁護士の会／あすわか）％2019/03/29 12:17％ <a href="https://twitter.com/asuno_jiyuu/status/1111467418088435718">https://twitter.com/asuno_jiyuu/status/1111467418088435718</a>
&amp;twitter(1111467418088435718){theme:light}
&gt; ４月６日（土）楾大樹弁護士の憲法カフェ「檻の中のライオン」in国立☆１０：００～１２：３０＠カンバーランド長老キリスト教会　国立のぞみ教会（国立市東３－１５－９）<a href="https://t.co/3Mz4UURBKL">https://t.co/3Mz4UURBKL</a>
&gt; 参加費無料／申込み不… <a href="https://t.co/2vmYJ7fq4Y">https://t.co/2vmYJ7fq4Y</a>  
▶
</p>

<p>
　憲法問題を中心にしているようですが、福岡地裁久留米支部の準強姦無罪判決と静岡の２件の強制性交の無罪判決では、一般の不信感や反感を逆手に取って、性犯罪から暴行脅迫の要件を撤廃し、または過失による性犯罪の立法化を目指す動きもちらほらと見かけています。
</p>

<p>
＜＜＜2019-03-31（日曜日）18：33＿［これまでの記述範囲の終了時刻］＜＜＜
</p>
</div>
</div>
