kk/告発に至る経緯/新聞社/2019-03-31-111831_弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール.html

<div id="outline-container-org57a671e" class="outline-4">
<h4 id="org57a671e"><span class="section-number-4">1.2.2</span> 明日の自由を守る若手弁護士の会／あすわか@asuno<sub>jiyuuの</sub>(強制性交|わいせつ|強姦)を検索：201301291032-201903311200</h4>
<div class="outline-text-4" id="text-1-2-2">
<p>
＞＞＞2019-03-31（日曜日）18：37＿［これからの記述範囲の開始時刻］＞＞＞
</p>

<p>
```
[9987]  % tac asuno<sub>jiyuu</sub><sub>201301291032</sub>-201903311200.txt |egrep '(強制性交|わいせつ|強姦)'
▶TW asuno<sub>jiyuu</sub>（明日の自由を守る若手弁護士の会／あすわか） 日時：2013-10-25 19:57 URL： <a href="https://twitter.com/asuno_jiyuu/status/393692781543030784">https://twitter.com/asuno_jiyuu/status/393692781543030784</a> TWEET： 【２４条の会】島岡さん、強姦罪（刑法１７７条）は、女子しか被害者になれないように規定されている。こんな規定が残っているのは、先進国では日本くらいのもの。強姦罪の要件である暴行脅迫は、かなりひどいものでないと成立しない。貞操を守るために死ぬほど抵抗しないと、被害者が悪いとされる。  
▶TW asuno<sub>jiyuu</sub>（明日の自由を守る若手弁護士の会／あすわか） 日時：2013-10-25 19:59 URL： <a href="https://twitter.com/asuno_jiyuu/status/393693346167656448">https://twitter.com/asuno_jiyuu/status/393693346167656448</a> TWEET： 【２４条の会】約１００年前に刑法と一緒にできた民法では、女性は無能力者として規定されており、契約する能力もなかった。強姦罪は、夫の財産を犯した、という発想のもとに規定されている。その後、憲法２４条ができて、刑法や民法の発想も変わらなきゃいけなかったのに、変わっていない。  
▶TW asuno<sub>jiyuu</sub>（明日の自由を守る若手弁護士の会／あすわか） 日時：2018-04-27 11:26 URL： <a href="https://twitter.com/asuno_jiyuu/status/989692344478744576">https://twitter.com/asuno_jiyuu/status/989692344478744576</a> TWEET： TOKIO山口氏の強制わいせつの件、「そもそも被害者が（山口氏の）自宅に安易に行くのがいけない」という批判があります。性暴力は、もっぱら加害者の責任です。なぜ性犯罪に限って、ここまで「被害者側の落ち度」が語られるのか…。「男性の性… <a href="https://t.co/PH4GTXoDjh">https://t.co/PH4GTXoDjh</a>  
▶RT asuno<sub>jiyuu</sub>（明日の自由を守る若手弁護士の会／あすわか）｜tasaki<sub>kanagawa</sub>（田崎 基（神奈川新聞 記者）） 日時：2019-02-22 16:32／2019-02-22 00:16 URL： <a href="https://twitter.com/asuno_jiyuu/status/1098848074011631616">https://twitter.com/asuno_jiyuu/status/1098848074011631616</a> <a href="https://twitter.com/tasaki_kanagawa/status/1098602310924668929">https://twitter.com/tasaki_kanagawa/status/1098602310924668929</a> TWEET： これは看過しがたい。 \n  \n 「問題にならないようにやらないと駄目だ。同じことをやるにしても」 伊吹氏、田畑議員巡り発言 <a href="https://t.co/xSLfnOFw04">https://t.co/xSLfnOFw04</a> \n  \n 準強制性交容疑（つまり強姦）で告訴された自民党議員についての発言です。
```
</p>

<p>
　ざっと見たところブロックされている可能性はなさそうのなので、URLからツイートを開いてリツイートをしたいと思います。
</p>

<p>
▷▷▷リツイート▷▷▷
RT kk<sub>hirono</sub>（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜asuno<sub>jiyuu</sub>（明日の自由を守る若手弁護士の会／あすわか） 日時：2019-03-31 18:40／2013-10-25 19:57 URL： <a href="https://twitter.com/kk_hirono/status/1112288544041517056">https://twitter.com/kk_hirono/status/1112288544041517056</a> <a href="https://twitter.com/asuno_jiyuu/status/393692781543030784">https://twitter.com/asuno_jiyuu/status/393692781543030784</a>
&amp;twitter(1112288544041517056){theme:light}
&gt; 【２４条の会】島岡さん、強姦罪（刑法１７７条）は、女子しか被害者になれないように規定されている。こんな規定が残っているのは、先進国では日本くらいのもの。強姦罪の要件である暴行脅迫は、かなりひどいものでないと成立しない。貞操を守るために死ぬほど抵抗しないと、被害者が悪いとされる。
◁◁◁
&lt;hr /&gt;
▷▷▷リツイート▷▷▷
RT kk<sub>hirono</sub>（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜asuno<sub>jiyuu</sub>（明日の自由を守る若手弁護士の会／あすわか） 日時：2019-03-31 18:42／2013-10-25 19:59 URL： <a href="https://twitter.com/kk_hirono/status/1112289010137718784">https://twitter.com/kk_hirono/status/1112289010137718784</a> <a href="https://twitter.com/asuno_jiyuu/status/393693346167656448">https://twitter.com/asuno_jiyuu/status/393693346167656448</a>
&amp;twitter(1112289010137718784){theme:light}
&gt; 【２４条の会】約１００年前に刑法と一緒にできた民法では、女性は無能力者として規定されており、契約する能力もなかった。強姦罪は、夫の財産を犯した、という発想のもとに規定されている。その後、憲法２４条ができて、刑法や民法の発想も変わらなきゃいけなかったのに、変わっていない。
◁◁◁
&lt;hr /&gt;
▷▷▷リツイート▷▷▷
RT kk<sub>hirono</sub>（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜asuno<sub>jiyuu</sub>（明日の自由を守る若手弁護士の会／あすわか） 日時：2019-03-31 18:42／2018-04-27 11:26 URL： <a href="https://twitter.com/kk_hirono/status/1112289177431760896">https://twitter.com/kk_hirono/status/1112289177431760896</a> <a href="https://twitter.com/asuno_jiyuu/status/989692344478744576">https://twitter.com/asuno_jiyuu/status/989692344478744576</a>
&amp;twitter(1112289177431760896){theme:light}
&gt; TOKIO山口氏の強制わいせつの件、「そもそも被害者が（山口氏の）自宅に安易に行くのがいけない」という批判があります。性暴力は、もっぱら加害者の責任です。なぜ性犯罪に限って、ここまで「被害者側の落ち度」が語られるのか…。「男性の性… <a href="https://t.co/PH4GTXoDjh">https://t.co/PH4GTXoDjh</a>
◁◁◁
&lt;hr /&gt;
▷▷▷リツイート▷▷▷
RT kk<sub>hirono</sub>（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜tasaki<sub>kanagawa</sub>（田崎 基（神奈川新聞 記者）） 日時：2019-03-31 18:43／2019-02-22 00:16 URL： <a href="https://twitter.com/kk_hirono/status/1112289383367925760">https://twitter.com/kk_hirono/status/1112289383367925760</a> <a href="https://twitter.com/tasaki_kanagawa/status/1098602310924668929">https://twitter.com/tasaki_kanagawa/status/1098602310924668929</a>
&amp;twitter(1112289383367925760){theme:light}
&gt; これは看過しがたい。 \n   \n  「問題にならないようにやらないと駄目だ。同じことをやるにしても」 伊吹氏、田畑議員巡り発言 <a href="https://t.co/xSLfnOFw04">https://t.co/xSLfnOFw04</a> \n   \n  準強制性交容疑（つまり強姦）で告訴された自民党議員についての発言です。
◁◁◁
&lt;hr /&gt;
</p>

<p>
　４件目はリツイートですが、神奈川新聞の記者で男性のようです。アイコンに身分証明書の写真のようなものが見えます。神奈川新聞といえば、ジャーナリストの江川紹子氏の経歴で見かけていました。カナコロというようなネットニュースがありましたが、もうずいぶん全く見かけていません。
</p>

<p>
［link：］ 【メディア掲載】「神奈川新聞」のニュースサイト「カナコロ」に神奈川大学のプログラムを掲載いただきました | スリール株式会社 <a href="https://sourire-heart.com/6666/">https://sourire-heart.com/6666/</a>
</p>

<p>
　カナコロのGoogle検索の結果を見たところ、上記の記事がもっとも新しいようですが、カナコロという名称自体、現在は使われていないようです。「カナロコ」というワードの方が優先して最初に表示され、いささか混乱しました。
</p>

<p>
　神奈川新聞で検索し直したところ、カナロコの方が上位に出てきました。カナが神奈川を意味することはわかりますが、「コロ」も「ロコ」も意味不明です。どちらが正しいのかもわからないですが、勘違いをする人は多そうな気がします。
</p>

<p>
　アクセスランキングが１位となっているのですが、意外な記事を発見しました。。それも「社会 神奈川新聞　 2019年02月05日 17:00」となっています。記事の配信時刻なのでしょう。
</p>

<p>
　全国的にはありがちな問題と思ったのですが、記事の内容を読むと、初めて目にする和解内容ではないかと思いました。地鎮祭や奉納の神事のようです。
</p>

<p>
＜＜＜2019-03-31（日曜日）19：01＿［これまでの記述範囲の終了時刻］＜＜＜
</p>
</div>
</div>
</div>

<div id="outline-container-org0930316" class="outline-3">
<h3 id="org0930316"><span class="section-number-3">1.3</span> ここ２，３日、やたらと目にするようになった弁護士の「神の目」というキーワード</h3>
