kk/告発に至る経緯/新聞社/2019-03-31-111831_弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール.org
*** 弁護士に忌避されたのか神奈川新聞のWebサイトでアクセス１位の「横浜中２死亡、両親と横浜市が和解　校外学習先で脳出血」という記事と、平成２１年９月、能登警察署での神様の目線
    :LOGBOOK:
    CLOCK: [2019-03-31 日 19:56]--[2019-03-31 日 21:17] =>  1:21
    :END:

＞＞＞2019-03-31（日曜日）19：56＿［これからの記述範囲の開始時刻］＞＞＞

```
5610： kk／告発に至る経緯／新聞社／弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール http://bit.ly/2YCOP3N
5611： メール送信を決めたのは２０１９年３月２７日水曜日の昼過ぎ http://bit.ly/2VeBI6E
5612： メール送信先各位に対するご挨拶と趣旨説明 http://bit.ly/2YDPDFG
5613： 年度替わりを決めたジャーナリストの江川紹子氏の再審請求で検察を批判するツイート http://bit.ly/2V9zhSS
5614： 「検察側の主張に見るリアリティの欠如は、「合理的な疑い」と言えないだろうか。」と指摘する柳原病院事件におけるジャーナリストの江川紹子氏のネット記事 http://bit.ly/2V8YYDk
5615： 明日の自由を守る若手弁護士の会／あすわか@asuno_jiyuuの(強制性交|わいせつ|強姦)を検索：201301291032-201903311200 http://bit.ly/2V9ziWW
```

　本日は上記の流れとなっています。「わらしべ長者」という日本昔ばなし、があったと思いますが、流れにまかせて記述を進めていたところ、 明日の自由を守る若手弁護士の会／あすわか@asuno_jiyuuから行き着いたのが次の記事になります。

［link：］ 横浜中２死亡、両親と横浜市が和解　校外学習先で脳出血 | 社会 | カナロコ https://www.kanaloco.jp/article/entry-148739.html

　あらためて記事をみると、女子生徒の死亡があったのが２０１３年５月、記事の配信時刻と思われる日時が２０１９年２月５日１７時００分となっています。

　「市によると、生徒は千葉県へ、２泊３日の校外学習に訪れた。２日目の朝食時に激しい頭痛を訴え、救急搬送されたが、間もなく死亡。死因は脳出血だった。」とありますが、思い出すのは２００９年８月３１日の朝のことです。母親がタオルを口にはさみ苦しんでいました。

　救急車は近くの宇出津病院ではなく、十八束から珠洲方面に向かいました。あとでわかったことですが、救急隊員はすぐに脳出血だと判断したようです。緊迫した状況の中、母親の人生もこれで最後かと思いました。

　当時の状況はもっと記憶の新しい段階で記述したものがあると思います。翌年の１月の２０日過ぎだったように思いますが、宇出津と同じ旧柳田村上町の病院に転院して、現在に至っておりますが、半身不随となり寝たきりの状態が続いています。

　９月の９日頃だったと思いますが、２，３日後に京都、兵庫、名古屋の母親の兄弟の親戚と会うため、能登警察署に行って今後の相談をしました。大家警部補です。そのとき言われた言葉が、「神様の目線でふざけたやつ」でした。

　これももっと記憶の新しい段階で記述したものがあると思います。現在は記憶が薄れていることも実感しておりますし、同じようなことを再度繰り返すのも、時間的の使い方として効率的ではありません。

　「供述調書にハンコをついたら、それで終わりや」などとふざけたようなことを大家警部補は言葉にしていましたが、それはジャーナリストの江川紹子氏が好きな演劇の舞台を演じるように、弁護士らが常套句とする台詞を語っているようでした。

　「両親は市に約８８９０万円の損害賠償を求めて横浜地裁に提訴したが、地裁は教諭側に安全配慮義務違反はなかったなどとして、請求を棄却した。」という部分を読んだときは、よくある話で、なぜアクセスランキングが１位になっていて、それもずいぶん経過していると思いました。

　「両親は東京高裁に控訴。昨年１２月１９日付で、市との和解が成立した。和解条項には市立学校で事故対応の指針を順守することや市が哀悼の意を表明することなどが盛り込まれた。和解金の支払いはない。」と続いてあります。

　「和解金の支払いはない」という和解はニュースとして過去に見た記憶がありません。和解金は非公表というのはちょいちょいと見かけてきたので、読みながら本当に驚きました。

　「市は「校外学習中に生徒が死亡した事実に真摯（しんし）に向き合い、深く哀悼の意を表す」としている。」と記事は締めくくられています。福岡地裁久留米支部の準強姦無罪判決の毎日新聞のような記者の名前はありません。

```
市によると、生徒は千葉県へ、２泊３日の校外学習に訪れた。２日目の朝食時に激しい頭痛を訴え、救急搬送されたが、間もなく死亡。死因は脳出血だった。


［source：］横浜中２死亡、両親と横浜市が和解　校外学習先で脳出血 | 社会 | カナロコ https://www.kanaloco.jp/article/entry-148739.html
```

　中学２年生で脳出血が死因だったというのも過去に聞いたことがありません。脳出血は高血圧が要因として多いとも聞きます。私も現在は血圧が高めだと思いますが、福井刑務所にいた３０歳の頃も血圧は低く、中高生の頃は、さらに血圧が低かったと思われ、寝起きが非常に悪かったです。

　上記にjavascriptを使ってコピペを行いました。カナロコをカナコロと勘違いしていた神奈川新聞のWebのニュースサイトですが、開いたのは１，２年ぶりと思います。その前回は右クリック禁止か、javascriptの実行が出来ず、不満に感じたことを記憶にしていました。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「カナロコ」の検索結果 - Twilog https://t.co/h3hlKlVjMG

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 20:54／2010-06-02 19:11 URL： https://twitter.com/kk_hirono/status/1112322331009966081 https://twitter.com/hirono_hideki/status/15241726283
&twitter(1112322331009966081){theme:light}
> 発砲で立てこもりの男が自殺/横浜：ローカルニュース : ニュース : カナロコ -- 神奈川新聞社 | http://news.kanaloco.jp/localnews/article/0911060015/ 物騒な事件が増えているみたいです。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 20:55／2010-10-29 20:02 URL： https://twitter.com/kk_hirono/status/1112322519246069760 https://twitter.com/hirono_hideki/status/29076503581
&twitter(1112322519246069760){theme:light}
> [量刑]]弁護側によると、少女の証言には不自然な点が多々あるそうですが、無罪の主張とは出ていないみたいです。 / 強姦致傷事件で懲役８年求刑「反省の姿勢が全くない」/横浜地裁小田原支部：ローカルニュース : ニュース : カナロコ --… http://htn.to/y89GbG
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 20:55／2010-12-09 07:48 URL： https://twitter.com/kk_hirono/status/1112322610514157570 https://twitter.com/hirono_hideki/status/12639590636589056
&twitter(1112322610514157570){theme:light}
> [裁判所]業務妨害の故意はなかったように思えますが。客観的な要件が重視されたような。これも参考になる事例です。 / 書記官に「ぶっ殺してやる」、裁判所で暴れた容疑の男を逮捕/相模原 （カナロコ） - Yahoo!ニュース http://htn.to/vshka7
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 20:56／2011-01-28 22:46 URL： https://twitter.com/kk_hirono/status/1112322667149844486 https://twitter.com/hirono_hideki/status/30985113684672513
&twitter(1112322667149844486){theme:light}
> "死刑判決の裁判員らによる意見交換会、「当時を考えると今も泣いてしまう」/横浜地裁 （カナロコ） - Yahoo!ニュース" - http://j.mp/hXficJ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 20:56／2011-03-10 04:38 URL： https://twitter.com/kk_hirono/status/1112322780563828736 https://twitter.com/hirono_hideki/status/45569123987628032
&twitter(1112322780563828736){theme:light}
> 「被害者証言に疑問」、傷害被告に無罪判決/横浜地裁：ローカルニュース : ニュース : カナロコ -- 神奈川新聞社 http://ow.ly/4b7bi （引用→）弁護人は「警察は一方の当事者の言い分のみを信用して捜査し、検察も公平中立な立場で起訴せず、その責任は重い」として
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 20:57／2012-10-22 18:22 URL： https://twitter.com/kk_hirono/status/1112322913145782272 https://twitter.com/hirono_hideki/status/260310265982230529
&twitter(1112322913145782272){theme:light}
> ＰＣ遠隔操作事件：横浜の襲撃予告で地検、「誘導疑い」の上申書基に疑問解消せず調書作成／神奈川：ローカルニュース : ニュース : カナロコ -- 神奈川新聞社 http://t.co/eUrk5FYy
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yinoue1975（井上雄樹） 日時：2019-03-31 20:57／2013-02-19 09:18 URL： https://twitter.com/kk_hirono/status/1112322979726123008 https://twitter.com/yinoue1975/status/303659677269520385
&twitter(1112322979726123008){theme:light}
> 痴漢証拠を「捏造」、冤罪被害者側が県警警部補告発へ／神奈川（カナロコ） - Y!ニュース http://t.co/XYTen44s 令状請求の際の報告書が盛ってあることは珍しくないよなあ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 20:57／2013-04-15 22:12 URL： https://twitter.com/kk_hirono/status/1112323123783729154 https://twitter.com/hirono_hideki/status/323785984045113344
&twitter(1112323123783729154){theme:light}
> "痴漢冤罪事件：元被告の妻、警察と司法に不信感／神奈川 （カナロコ） - Yahoo!ニュース" - http://t.co/HB0GZJhOuz
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 20:58／2013-04-22 01:22 URL： https://twitter.com/kk_hirono/status/1112323176380289024 https://twitter.com/hirono_hideki/status/326007928895188992
&twitter(1112323176380289024){theme:light}
> "２ちゃんねるに前科の削除請求、被告の反論なく５月に地裁判決／横浜：ローカルニュース : ニュース : カナロコ -- 神奈川新聞社" http://t.co/yrhiIvIBTs
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 20:58／2014-02-06 19:04 URL： https://twitter.com/kk_hirono/status/1112323389002141696 https://twitter.com/hirono_hideki/status/431367732798713856
&twitter(1112323389002141696){theme:light}
> 「売春と慰安婦は違う」　関東学院大・林博史氏、ＮＨＫ会長の発言で：ローカルニュース : ニュース : カナロコ -- 神奈川新聞社 http://t.co/bUboWsoG7X
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 20:59／2014-03-30 08:55 URL： https://twitter.com/kk_hirono/status/1112323445335818240 https://twitter.com/hirono_hideki/status/450058765879246848
&twitter(1112323445335818240){theme:light}
> 公文書改ざん、小田原市前消防長ら不起訴に：ローカルニュース : ニュース : カナロコ -- 神奈川新聞社 http://t.co/zJtNfxketo \n  虚偽無印公文書作成・同行使の疑いで告発されていた前消防長ら４人を不起訴処分（起訴猶予）とした。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜imaedajin（弁護士今枝仁(イマジン広島3)） 日時：2019-03-31 20:59／2014-04-17 15:52 URL： https://twitter.com/kk_hirono/status/1112323503296929792 https://twitter.com/imaedajin/status/456686687477694464
&twitter(1112323503296929792){theme:light}
> 未成年の喫煙、飲酒黙認…　神奈川県警が保護者ら３３人書類送検（カナロコ by 神奈川新聞） - Y!ニュース http://t.co/lSyLmC2OxE
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 21:00／2014-05-02 09:47 URL： https://twitter.com/kk_hirono/status/1112323664093941761 https://twitter.com/hirono_hideki/status/462030533611249664
&twitter(1112323664093941761){theme:light}
> 元准教授「ネットで中傷」　横浜地裁が教え子に賠償命令 （カナロコ by 神奈川新聞） - Yahoo!ニュース http://t.co/PGyF1sPsq7 志村由貴裁判官は「元准教授の社会的評価を低下させた」として、約１８０万円の支払いを命じた。判決は４月２４日付。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 21:00／2014-06-27 13:51 URL： https://twitter.com/kk_hirono/status/1112323731253190657 https://twitter.com/hirono_hideki/status/482385669420232705
&twitter(1112323731253190657){theme:light}
> 料理に薬物混ぜ女性暴行　医師の被告に懲役１３年判決 | カナロコ http://t.co/IGQFil5Wok 被告は被害者に対し、損害賠償として計２３４０万円を支払った。今後、医師免許が取り消される見通し。判決を受け、同被告は「規範意識が欠落していた。一生をかけて罪を償っていき
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-03-31 21:01／2015-02-05 18:28 URL： https://twitter.com/kk_hirono/status/1112323924421828608 https://twitter.com/amneris84/status/563267906469765120
&twitter(1112323924421828608){theme:light}
> 裁判所は「謝罪にも来ない。どんなに誤った判断を下しても（裁判所の立場は）守られている」と。片山被告の態度については「非常に甘い」と　→ＰＣ遠隔操作事件、「早く忘れたい」　誤認逮捕された元少年の父（カナロコ by 神奈川新聞）  http://t.co/PM4xcXrmkz
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yasumasa218（新谷泰真） 日時：2019-03-31 21:01／2015-05-25 09:56 URL： https://twitter.com/kk_hirono/status/1112324012665769984 https://twitter.com/yasumasa218/status/602639244696227840
&twitter(1112324012665769984){theme:light}
> 「横浜」か「神奈川」か　弁護士会改称議論できょう採決（カナロコ by 神奈川新聞） - Yahoo!ニュース http://t.co/uGkIB19NbL \n   \n  横浜弁護士会の人権感覚が問われる問題といっても差し支えあるまい。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 21:01／2015-05-25 14:03 URL： https://twitter.com/kk_hirono/status/1112324083700531201 https://twitter.com/hirono_hideki/status/602701492177477632
&twitter(1112324083700531201){theme:light}
> 「横浜」か「神奈川」か　弁護士会改称議論できょう採決 （カナロコ by 神奈川新聞） - Yahoo!ニュース http://t.co/CCUPrfiQVQ 日弁連によると、名称に都道府県名が入っていない弁護士会は、道内に四つの会がある北海道を除けば横浜、金沢、仙台のみとなって
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 21:02／2015-11-12 10:16 URL： https://twitter.com/kk_hirono/status/1112324231209979904 https://twitter.com/hirono_hideki/status/664612781551845381
&twitter(1112324231209979904){theme:light}
> 容疑者妻連れ検事総長と面会　横浜弁護士会、検察出身弁護士を懲戒（カナロコ by 神奈川新聞） - Yahoo!ニュース https://t.co/VX0YSAjMm8
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 21:02／2015-11-15 09:13 URL： https://twitter.com/kk_hirono/status/1112324268002426880 https://twitter.com/hirono_hideki/status/665683930830479360
&twitter(1112324268002426880){theme:light}
> 除霊と称しみだらな行為　占い師に一部無罪、横浜地裁（カナロコ by 神奈川新聞） - Yahoo!ニュース https://t.co/PjMvlgqBWl
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 21:02／2016-02-10 15:39 URL： https://twitter.com/kk_hirono/status/1112324309626707968 https://twitter.com/hirono_hideki/status/697308845396201472
&twitter(1112324309626707968){theme:light}
> “【速報】少年に懲役９～１３年判決　川崎中1殺害で裁判員裁判｜カナロコ｜神奈川新聞ニュース” https://t.co/rymLoOVtBA
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 21:02／2016-03-23 09:48 URL： https://twitter.com/kk_hirono/status/1112324349686538243 https://twitter.com/hirono_hideki/status/712440864887296000
&twitter(1112324349686538243){theme:light}
> 感熱紙(エイハブリアクター搭載)さんはTwitterを使っています: “「議員控室で覚せい剤」　葉山町議、使用容疑でも追送検へ（カナロコ by 神奈川新聞） – Yahoo!ニュース https://t.co/Yc56xi6VKf… https://t.co/jntBPP54CW
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 21:02／2016-10-25 08:11 URL： https://twitter.com/kk_hirono/status/1112324400106213383 https://twitter.com/hirono_hideki/status/790692102699089920
&twitter(1112324400106213383){theme:light}
> 逗子ストーカー殺人　遺族が市提訴へ（カナロコ by 神奈川新聞） - Yahoo!ニュース https://t.co/ckfQEMAIuU
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 21:03／2017-11-07 18:13 URL： https://twitter.com/kk_hirono/status/1112324469178011648 https://twitter.com/hirono_hideki/status/927826363070812160
&twitter(1112324469178011648){theme:light}
> ＼モトケン　@motoken_tw＼議員というのは次の選挙までのことしか考えないなら無敵だな。＞山尾氏 顧問に弁護士倉持氏（カナロコ by 神奈川新聞）  https://t.co/tG6tmrBUzp
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 21:03／2018-01-11 22:55 URL： https://twitter.com/kk_hirono/status/1112324561293307904 https://twitter.com/hirono_hideki/status/951452553295867904
&twitter(1112324561293307904){theme:light}
> 野宿者私物を無断で廃棄　「命に関わる」と支援者（カナロコ by 神奈川新聞） - Yahoo!ニュース https://t.co/AQWFslkl8A
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 21:03／2018-07-20 14:18 URL： https://twitter.com/kk_hirono/status/1112324604951814145 https://twitter.com/hirono_hideki/status/1020176028814065664
&twitter(1112324604951814145){theme:light}
> 【速報】中国人姉妹殺害　被告の男に懲役２３年の判決｜カナロコ｜神奈川新聞ニュース https://t.co/EmCXcTGWCZ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kmuramatsu（村松 謙） 日時：2019-03-31 21:04／2014-05-02 08:31 URL： https://twitter.com/kk_hirono/status/1112324664108290048 https://twitter.com/kmuramatsu/status/462011355541688320
&twitter(1112324664108290048){theme:light}
> 元准教授「ネットで中傷」　横浜地裁が教え子に賠償命令（カナロコ by 神奈川新聞） - Y!ニュース http://t.co/LSSMdGM11Z
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-31 21:04／2018-07-30 18:13 URL： https://twitter.com/kk_hirono/status/1112324703811624960 https://twitter.com/hirono_hideki/status/1023858991124738048
&twitter(1112324703811624960){theme:light}
> 姉暴行の男性に無罪判決　地裁支部が正当防衛認める（カナロコ by 神奈川新聞） - Yahoo!ニュース https://t.co/X8Q5mhcNpj
◁◁◁
<hr />

　news.kanaloco.jpというドメインは消滅しているようで、リンク切れです。次のリンクはつながりました。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/07/20 14:18％ https://twitter.com/hirono_hideki/status/1020176028814065664
&twitter(1020176028814065664){theme:light}
> 【速報】中国人姉妹殺害　被告の男に懲役２３年の判決｜カナロコ｜神奈川新聞ニュース https://t.co/EmCXcTGWCZ  
▶

　Twitterの短縮URLに変換されましたが、「www.kanaloco.jp/article/347393」とURLにある記事です。kanaloco.jpというドメイン自体は消滅していないようです。

　私は以前DNSサーバも独自で動かしたことがあるのですが、news.という部分が無効化されたのかもしれません。サブドメインのような割当も実際にやったことがあったのですが、数年前からDNSサーバを意識することもありませんし、用語としても見かけることが全くなくなっています。

　http://headlines.yahoo.co.jp というネットニュースがリンク切れが際立って早いです。なにかの契約の関係ではと思われますが、リンクだけを張ってもタイトル以外はリンク切れで事実上無意味となります。これは数年前からずっと同じ状況です。

　Twilogでの「カナロコ」の検索結果は、割と少ない数でしたが、カナコロではなくカナロコであったことも確認できました。すっかり忘れていた記事や、ちょっと思い出せないような記事のリンクもありました。

＜＜＜2019-03-31（日曜日）21：17＿［これまでの記述範囲の終了時刻］＜＜＜


