kk/告発に至る経緯/新聞社/2019-03-31-111831_弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール.org
* 告発の事実（再捜査の必要性及び社会的意義）

** 被告発人岡田進弁護士

*** 国選弁護人としての岡田進弁護士の活動
    :LOGBOOK:
    CLOCK: [2019-04-23 火 10:43]--[2019-04-23 火 12:16] =>  1:33
    :END:

＞＞＞2019-04-23（火曜日）10：43＿［これからの記述範囲の開始時刻］＞＞＞

　偶然なのか、これからというタイミングで輪島の生活保護の担当者の訪問がありました。偶然以外には考えられないですが、いきなりのことでした。今回は、本来ならば職業安定所で求職中の記載が必要などと言われたので、内容的には偶然ではない訪問にも思えました。

　来月にも訪問すると言われたので、新聞社と石川県議会にメールを送信すると伝えました。事情は把握されていると感じましたが、説明を求められることもありませんでした。次回は、電話をしてから訪問をするというようなことも言われました。

　３月３１日から中断をしていました。この間いろいろとありましたが、自分なりに状況を見定め今後の方針を練り上げていました。書いておきたいこと、取り上げたいことは山のようにあるのですが、厳選していくという選択肢というのも非常に難しものだと実感しています。

　私はいくらか関心はあるものの囲碁のルールをしらないのですが、先手を打つという意味は聞いたことがあります。にわかに始めたことですが、しばらく考えて、最初に打った手が被告発人岡田進弁護士になります。

　平成４年の傷害・準強姦被告事件で、私が金沢西警察署から金沢刑務所の拘置所に移送されたのが５月２８日のことでした。この日の日付はとてもよく覚えていますが、本来、初公判の期日として指定されていたことも大きいかと思います。

　傷害罪のみの起訴で裁判官は川口泰司でした。単独審だったのだと思います。それが準強姦での追起訴があって、三宅俊一郎裁判長、川口泰司裁判官、山田徹裁判官の合議制となり、それにともなって期日の取り消しとなったのだと思います。

　初公判は６月１８日となり、６月３０日にも公判があって、その後半の終わりに判決期日の指定があったように記憶しています。三宅俊一郎裁判長から被告発人岡田進弁護士に対して口頭で、期日に支障がないのかという確認があった場面も記憶に残っています。判決公判は８月３日でした。

　記憶はずいぶん薄れていますが、初公判というのは顔合わせ程度のもので、判決公判も判決の言い渡しのみでした。判決の読み上げの後、不服があれば控訴が出来ますと、やや力強い感じで三宅俊一郎裁判長が語りかけていました。

```
[9978]  % cal 5 1992
      5月 1992         
日 月 火 水 木 金 土  
                1  2  
 3  4  5  6  7  8  9  
10 11 12 13 14 15 16  
17 18 19 20 21 22 23  
24 25 26 27 28 29 30  
31
```

　上記のcalコマンドで確認すると、平成４年５月２８日は木曜日です。被告発人岡田進弁護士の１回だけの接見があったのは、移送されて２，３日後だったと記憶していますが、土日は免業日となっていて接見はなかったはずなので、５月２９日の可能性が高く、次いで６月１日となります。

　被告発人岡田進弁護士の接見については、記憶が新しい段階で余すことなく記述したものがあると思うので、今曖昧になった記憶のまま書く必要もないように思いますが、短い時間の接見で、帰り際に半開きのドアに、たぶん手をかけたまま、私を睨みつけながら帰っていきました。

　「酒は飲んでいましたか？」「５，６年は言ってくるでしょう。」が、接見での被告発人岡田進弁護士の発言の全てだったとも思います。最初に、警察署での取り調べや供述調書の作成で間違ったことはありませんね、という言質を取るような質問があったとも思います。

　当時の金沢刑務所の弁護士との接見室というのは、昭和４０年代によく見た個人病院のような雰囲気がありました。一般の面会室の奥にあったと思いますが、一般の面会室とは内部の装飾が違って、チンチラと呼ばれた車の内装の絨毯模様のような内装であったように思います。

　６月３０日の第２回公判は、実質的な審理がありましたが、打ち合わせのようなものは皆無だったので、あれよという間に結審し、判決公判の期日指定になりました。

　５月２８日に予定されていた初公判が取り消しとなり、６月中に２回の公判があり、８月３日に判決があったことはよく憶えています。６月３０日の２回目の公判のときに間違いないですが、公判の最初に江村正之検察官が、被害者安藤文さんの意識が戻ったという話をしました。

　あらためて不思議に思うのは、意識不明で植物人間の可能性も高かった被害者の意識が回復したという報告があったのに、まるで何事もなかったように審理が進んだことです。

＜＜＜2019-04-23（火曜日）12：16＿［これまでの記述範囲の終了時刻］＜＜＜


